/* Adobe Plugin Plist Files for OffsetPath */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Offset PathEN";
CFBundleDisplayName = "Offset PathEN";
CFBundleGetInfoHTML = "Offset PathEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Offset PathEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Offset PathEN version 21.1.0EN";
